{
	"header":"Олимпида по основам экономики",

	"surname": "Фамилия",
	"name": "Имя",
	"patronymic": "Отчество",
	"institution": "Наименование учебной организации",
	"prof": "Специальность",
	"course": "Курс",

	"send": "Отправить",
	"error": "Заполните все поля",

	"work1content": "Практическое задание №1",
	"task": "Определите позитивное и нормативное утверждение:",
	"question1": "Необходимо разработать комплекс мер по замедлению или прекращению спада производства и снижению темпов инфляции",
	"question2": "За последнее время в экономике страны наблюдается спад производства и высокие темпы инфляции",
	"question3": "Структурная перестройка экономики страны, помимо других целей, направлена на повышение уровня потребления людей",
	"question4": "Осуществление структурной перестройки неизбежно ведет к разрушению эгалитаризма, господствующего в мышлении многих людей, резкому  росту безработицы, что потенциально влечет за собой социальную дестабилизации, и поэтому структурная перестройка должна осуществляться постепенно",
	"positive": "Позитивная",
	"regulatory": "Нормативная",
	"closeTask": "Завершить задание",

	"work2content": "Практическое задание №2",
	"task2": "Идеи какого известного экономиста иллюстрирует следующий текст? В условиях стагнирующей экономики государство должно отойти от роли ночного сторожа, лишь охраняющего и поддерживающего самые общие условия функционирования хозяйственной системы. Ему надлежит осуществлять активную бюджетную кредитно-финансовую, социальную политику",
	"task2-question1": "А.Смит",
	"task2-question2": "Дж.М.Кейнс",
	"task2-question3": "К.Маркс",
	"task2-question4": "М.Фридмен",

	"work3content": "Практическое задание №3",
	"task3": "Укажите какие из приведенных ниже утверждений характеризуют признаки натурального хозяйства, а какие - товарного производства:",
	"task3-question1": "В замкнутой экономической единице ведется производство готового продукта и его потребление",
	"task3-question2": "Трудовой процесс базируется на традиционных обычаях, принудительно устанавливаемых хозяйственных связях в рамках отдельной общности",
	"task3-question3": "Производство основано как на индивидуальном труде собственника, так и на применении им наемной рабочей силы",
	"task3-question4": "Процесс производства ведется с применением малопроизводительных орудий труда, не дающих дополнительного продукта, сверх необходимого для потребления самих производителей",
	"task3-question5": "Изготовленная продукция принадлежит собственнику и предназначена для свободной реализации на рынке",
	"task3-question6": "Экономическая эволюция происходит очень медленно, отдельные усовершенствования и преобразования могут совершаться столетиями",
	"task3-question7": "Быстрый экономический прогресс общества является следствием высоких темпов роста производительности труда и динамического расширения ассортимента продукции",
	"task3-question8": "Натуральное хозяйство",
	"task3-question9": "Товарное производство",

	"work5content": "Практическое задание №5",
	"task5": "В таблице представлена информация об издержках и уровне продаж фирмы Рассчитайте предельные издержки фирмы, общий и предельный доход. Определите, при каких значениях цены и объема продаж фирма получит максимальную прибыль.",
	"task5-question1": "Объем продаж (Q), ед.",
	"task5-question2": "Цена за единицу изделия (Р), у.е.",
	"task5-question3": "Общие издержки (TC), у.е.",
	"task5-question4": "Предельные издержки (MC), у.е.",
	"task5-question5": "Общий доход (TR), у.е.",
	"task5-question6": "Предельный доход (МR), у.е.",
	"task5-question7": "Условие равновесия фирмы (соотношение МС и МR)",

	"result": "Результаты теста",
	"site": "Участник",
	"timeZ": "Время выполнения заданий, минут",
	"allResult": "Общий результат"
}
