{
	"header": "Olympiad on the basics of economics",

	"surname": "Surname",
	"name": "Name",
	"patronymic": "Patronymic",
	"institution": "Institution",
	"prof": "Profession",
	"course": "Course",

	"send": "Send",
	"error": "Fill in all the fields",
	"warning": "Warning",
	"modal": "When passing the test, it is forbidden to switch tabs, minimize the browser. If these conditions are violated, the current task is canceled.",
	"btn-true": "Accept",

	"work1content": "Practical task №1",
	"task": "Define a positive and normative statement:",
	"question1": "It is necessary to develop a set of measures to slow down or stop the decline in production and reduce the rate of inflation",
	"question2": "Recently, the country's economy has been experiencing a decline in production and high inflation rates",
	"question3": "The structural restructuring of the country's economy, among other goals, is aimed at increasing the level of human consumption",
	"question4": "The implementation of structural adjustment inevitably leads to the destruction of egalitarianism, which dominates the thinking of many people, a sharp increase in unemployment, which potentially entails social destabilization, and therefore structural adjustment should be carried out gradually",
	"positive": "Positive",
	"regulatory": "Normative",
	"closeTask": "Complete the task",

	"work2content": "Practical task №2",
	"task2": "The following text illustrates the ideas of which famous economist? 'In the conditions of a stagnating economy, the state should move away from the role of a 'night watchman', only protecting and supporting the most general conditions for the functioning of the economic system. He should implement an active budgetary, credit, financial, and social policy'",
	"task2-question1": "A.Smith",
	"task2-question2": "J.M. Keynes",
	"task2-question3": "K. Marx",
	"task2-question4": "M. Freeman",

	"work3content": "Practical task №3",
	"task3": "Specify which of the following statements characterize the signs of subsistence farming, and which - commodity production:",
	"task3-question1": "In a closed economic unit, the production of the finished product and its consumption are carried out",
	"task3-question2": "The labor process is based on traditional customs, forcibly established economic ties within a separate community",
	"task3-question3": "Production is based both on the individual labor of the owner and on the use of hired labor by him",
	"task3-question4": "The production process is carried out with the use of low-productivity tools that do not provide an additional product beyond what is necessary for the consumption of the producers themselves",
	"task3-question5": "The manufactured products belong to the owner and are intended for free sale on the marke",
	"task3-question6": "Economic evolution is very slow, individual improvements and transformations can take centuries",
	"task3-question7": "The rapid economic progress of society is a consequence of high rates of labor productivity growth and dynamic expansion of the product range",
	"task3-question8": "Subsistence production",
	"task3-question9": "Commercial production",

	"work4content": "Practical task №4",
	"task4": "For each of the concepts and terms given here, choose the appropriate definition for it: (Swap definitions with the mouse)",
	"task4-question1": "Demand",
	"task4-question2": "Quantity of demand",
	"task4-question3": "Law of demand",
	"task4-question4": "Income effect",
	"task4-question5": "Substitution",
	"task4-question6": "Principle of decreasing marginal utility",
	"task4-question7": "Giffen effect",
	"task4-question8": "Determinants of demand",
	"task4-question9": "Inferior goods",
	"task4-question10": "Normal goods",
	"task4-question11": "Substitute products",
	"task4-question12": "Complementary products",

	"task4-answer1": "Goods that are consumed together; at the same time, one without the other, as a rule, cannot be used for consumption",
	"task4-answer2": "A graph (or scale) showing how many units of goods buyers want and can buy in the entire price range at a given time",
	"task4-answer3": "Factors causing a change in demand and a shift in the demand curve",
	"task4-answer4": "Goods that can be used instead of other goods with similar properties",
	"task4-answer5": "Goods whose demand falls as consumers' incomes",
	"task4-answer6": "with an increase in the consumption of goods (with the same volume of consumption of all other goods), the total utility received by the consumer increases, but the growth rate slows down",
	"task4-answer7": "The amount of goods that buyers want and can purchase at a given price level",
	"task4-answer8": "A phenomenon that occurs when, as a result of a decrease in the price of a good, a relative increase in the buyer's income occurs, allowing the latter to purchase a larger amount of goods",
	"task4-answer9": "Goods, the demand for which increases with the increase in the income of buyers",
	"task4-answer10": "with an increase in the consumption of goods (with the same volume of consumption of all other goods), the total utility received by the consumer increases, but the rate of growth",
	"task4-answer11": "The law slows down, according to which the amount of demand for a product is inversely dependent on the price of this product",
	"task4-answer12": "A phenomenon consisting in the fact that an increase in the price of a product leads to an increase in the volume of demand for it",

	"work5content": "Practical task №5",
	"task5": "The table provides information about the costs and sales level of the company. Calculate the marginal costs of the company, total and marginal income. Determine at what values of price and sales volume the company will receive the maximum profit.",
	"task5-question1": "Sales volume (Q), units",
	"task5-question2": "Price per unit of product (P), cu.",
	"task5-question3": "Total costs (TC), units",
	"task5-question4": "Marginal costs (MC), units",
	"task5-question5": "Total income (TR), units",
	"task5-question6": "Marginal income (MR), cu.",
	"task5-question7": "The equilibrium condition of the firm (the ratio of MS and MR)",

	"result": "Test results",
	"site": "Participant",
	"timeZ": "Task completion time, minutes",
	"allResult": "Overall result"
}
