{

	"header":"Olympiad on the basics of economics",


	"surname": "Surname",
	"name": "Name",
	"patronymic": "Patronymic",
	"institution": "Institution",
	"prof": "Profession",
	"course": "Course",

	"send": "Send",
	"error": "Fill in all the fields",

	"work1content": "Practical task №1",
	"task": "Define a positive and normative statement:",
	"question1": "It is necessary to develop a set of measures to slow down or stop the decline in production and reduce the rate of inflation",
	"question2": "Recently, the country's economy has been experiencing a decline in production and high inflation rates",
	"question3": "The structural restructuring of the country's economy, among other goals, is aimed at increasing the level of human consumption",
	"question4": "The implementation of structural adjustment inevitably leads to the destruction of egalitarianism, which dominates the thinking of many people, a sharp increase in unemployment, which potentially entails social destabilization, and therefore structural adjustment should be carried out gradually",
	"positive": "Positive",
	"regulatory": "Normative",
	"closeTask": "Complete the task",

	"work2content": "Practical task №2",
	"task2": "The following text illustrates the ideas of which famous economist? 'In the conditions of a stagnating economy, the state should move away from the role of a 'night watchman', only protecting and supporting the most general conditions for the functioning of the economic system. He should implement an active budgetary, credit, financial, and social policy'",
	"task2-question1": "A.Smith",
	"task2-question2": "J.M. Keynes",
	"task2-question3": "K. Marx",
	"task2-question4": "M. Freeman",

	"work3content": "Practical task №3",
	"task3": "Specify which of the following statements characterize the signs of subsistence farming, and which - commodity production:",
	"task3-question1": "In a closed economic unit, the production of the finished product and its consumption are carried out",
	"task3-question2": "The labor process is based on traditional customs, forcibly established economic ties within a separate community",
	"task3-question3": "Production is based both on the individual labor of the owner and on the use of hired labor by him",
	"task3-question4": "The production process is carried out with the use of low-productivity tools that do not provide an additional product beyond what is necessary for the consumption of the producers themselves",
	"task3-question5": "The manufactured products belong to the owner and are intended for free sale on the marke",
	"task3-question6": "Economic evolution is very slow, individual improvements and transformations can take centuries",
	"task3-question7": "The rapid economic progress of society is a consequence of high rates of labor productivity growth and dynamic expansion of the product range",
	"task3-question8": "Subsistence production",
	"task3-question9": "Commercial production",

	"work5content": "Practical task №5",
	"task5": "The table provides information about the costs and sales level of the company. Calculate the marginal costs of the company, total and marginal income. Determine at what values of price and sales volume the company will receive the maximum profit.",
	"task5-question1": "Sales volume (Q), units",
	"task5-question2": "Price per unit of product (P), cu.",
	"task5-question3": "Total costs (TC), units",
	"task5-question4": "Marginal costs (MC), units",
	"task5-question5": "Total income (TR), units",
	"task5-question6": "Marginal income (MR), cu.",
	"task5-question7": "The equilibrium condition of the firm (the ratio of MS and MR)",

	"result": "Test results",
	"site": "Participant",
	"timeZ": "Task completion time, minutes",
	"allResult": "Overall result"
}
