{
	"header": "Экономика негіздері бойынша Олимпиада",

	"surname": "Тегі",
	"name": "Аты",
	"patronymic": "Әкесінің аты",
	"institution": "Оқу ұйымының атауы",
	"prof": "Мамандығы",
	"course": "Курс",

	"send": "Жіберу",
	"error": "Барлық өрістерді толтырыңыз",

	"work1content": "Практикалық тапсырма № 1",
	"task": "Позитивті және нормативті мәлімдемені анықтаңыз:",
	"question1": "Өндірістің құлдырауын бәсеңдету немесе тоқтату және инфляция қарқынын төмендету жөніндегі шаралар кешенін әзірлеу қажет",
	"question2": "Соңғы уақытта ел экономикасында өндірістің құлдырауы және инфляцияның жоғары қарқыны байқалады",
	"question3": "Ел экономикасын құрылымдық қайта құру, басқа мақсаттармен қатар, адамдардың тұтыну деңгейін арттыруға бағытталған",
	"question4": "Құрылымдық қайта құруды жүзеге асыру сөзсіз көптеген адамдардың ойлауында үстемдік ететін эгалитаризмнің жойылуына, жұмыссыздықтың күрт өсуіне әкеледі, бұл әлеуметтік тұрақсыздықты тудыруы мүмкін, сондықтан құрылымдық қайта құру біртіндеп жүзеге асырылуы керек",
	"positive": "Позитивті",
	"regulatory": "Нормативті",
	"closeTask": "Тапсырманы аяқтау",

	"work2content": "Практикалық тапсырма № 2",
	"task2": "Келесі мәтін қандай танымал экономисттің идеяларын суреттейді? 'Тоқырау экономикасы жағдайында мемлекет 'түнгі күзетші' рөлінен алыстауы керек, тек экономикалық жүйенің жұмыс істеуінің ең жалпы жағдайларын қорғайды және қолдайды. Ол белсенді бюджеттік, кредиттік-қаржылық, әлеуметтік саясатты жүзеге асыруға тиіс'",
	"task2-question1": "А.Смит",
	"task2-question2": "Дж.М.Кейнс",
	"task2-question3": "К.Маркс",
	"task2-question4": "М.Фридмен",

	"work3content": "Практикалық тапсырма № 3",
	"task3": "Төмендегі мәлімдемелердің қайсысы күнкөріс шаруашылығының белгілерін, ал қайсысы тауар өндірісін сипаттайтынын көрсетіңіз:",
	"task3-question1": "Жабық экономикалық бірлікте дайын өнім өндірісі және оны тұтыну жүзеге асырылады",
	"task3-question2": "Еңбек процесі дәстүрлі әдет-ғұрыптарға, жеке қауымдастық шеңберіндегі мәжбүрлі экономикалық байланыстарға негізделген",
	"task3-question3": "Өндіріс меншік иесінің жеке еңбегіне де, оның жалдамалы жұмыс күшін қолдануына да негізделген",
	"task3-question4": "Өндіріс процесі өндірушілердің өздері тұтынуы үшін қосымша өнім бермейтін өнімділігі төмен еңбек құралдарын қолдана отырып жүзеге асырылады",
	"task3-question5": "Өндірілген өнім меншік иесіне тиесілі және нарықта еркін сатуға арналған",
	"task3-question6": "Экономикалық эволюция өте баяу жүреді, жекелеген жақсартулар мен қайта құрулар ғасырлар бойы жасалуы мүмкін",
	"task3-question7": "Қоғамның жедел экономикалық прогресі еңбек өнімділігінің жоғары өсу қарқынының және өнім ассортиментінің динамикалық кеңеюінің салдары болып табылады",
	"task3-question8": "Қосалқы (натуралды) шаруашылық",
	"task3-question9": "Тауар өндірісі",

	"work4content": "Практикалық тапсырма №4",
	"task4": "Әр бір келтірілген ұғымдар мен терминдердің әрқайсысы үшін оған сәйкес анықтаманы таңдаңыз:",
	"task4-question1": "Сұраныс",
	"task4-question2": "Сұраныс шамасы",
	"task4-question3": "Сұраныс заңы",
	"task4-question4": "Табыс әсері",
	"task4-question5": "Ауыстыру әсері",
	"task4-question6": "Шекті пайдалылықтың азайу принципі",
	"task4-question7": "Гиффен әсері",
	"task4-question8": "Сұраныс детерминанты",
	"task4-question9": "Төменгі тауарлар",
	"task4-question10": "Қалыпты тауарлар",
	"task4-question11": "Субститутты тауарлар",
	"task4-question12": "Товары-комплементы",

	"task4-answer1": "Бірге тұтынылатын тауарлар; бұл ретте біреуі екіншісіз, әдетте, тұтынуға пайдалануға болмайды",
	"task4-answer2": "Сатып алушылар белгілі бір уақытта бүкіл баға диапазонында қанша тауар сатып алғысы келетінін және сатып ала алатынын көрсететін графигі (немесе шкаласы).",
	"task4-answer3": "Сұраныстың өзгеруіне және сұраныс қисығының өзгеруіне себеп болатын факторлары.",
	"task4-answer4": "Ұқсас қасиеттері бар басқа тауарлардың орнына пайдалануға болатын тауарлар",
	"task4-answer5": "Тұтынушылардың табысы өскен сайын сұранысы төмендейтін тауарлар.",
	"task4-answer6": "Сатып алушылар осы баға деңгейінде сатып алғысы келетін және сатып ала алатын тауарлар саны.",
	"task4-answer7": "Тауар бағасының төмендеуіне байланысты сатып алушының табысының салыстырмалы түрде өсуі орын алған кезде пайда болатын құбылыс, бұл соңғысына тауардың көп мөлшерін сатып алуға мүмкіндік береді.",
	"task4-answer8": "Сатып алушылардың табысы өскен сайын сұраныс артатын тауарлар",
	"task4-answer9": "Тауарларды тұтынудың өсуімен (барлық басқа тауарларды тұтынудың өзгермейтін көлемімен) тұтынушы алатын жалпы пайдалылық артады, бірақ өсу қарқыны баяулайды",
	"task4-answer10": "Тауарға сұраныс мөлшері осы тауардың бағасына кері байланысты болатын заң",
	"task4-answer11": "Бұл құбылыс тауар бағасының өсуіне байланысты оған деген сұраныс көлемінің өсуіне әкеледі",
	"task4-answer12": "Бұл құбылыс,сатып алушы арзан тауар таңдаған кезде бағасы жоғарылау тауарлар нарықта азайады.",

	"work5content": "Практикалық тапсырма №5",
	"task5": " Кестеде компанияның шығындары мен сату деңгейі туралы ақпарат берілген. Фирманың шекті шығындарын, жалпы және шекті кірісті есептеңіз. Фирма максималды пайда алу үшін баға мен сату көлемінің мәнін анықтаңыз. ",
	"task5-question1": "Сату көлемі(Q), бірлік.",
	"task5-question2": "Бір дана тауардың бағасы (Р), у.е.",
	"task5-question3": "Жалпы шығындар (TC), у.е.",
	"task5-question4": "Шекті шығындар (MC), у.е.",
	"task5-question5": "Жалпы пайда (TR), у.е.",
	"task5-question6": "Шекті кіріс (МR), у.е.",
	"task5-question7": "Компанияның тепе-теңдік шарты (МС және МR қатынасы)",

	"result": "Тест нәтижелері",
	"site": "Қатысушы",
	"timeZ": "Тапсырмаларды орындау уақыты, минут",
	"allResult": "Жалпы нәтиже"
}
